Repository: bbell428/TECHIT_Bbell
Catalog: 강의/24.09.13 - Swift more2/1. ZeroCounter-main/ZeroCount/ZeroCount/Localizable.xcstrings
Source language: en
Languages: ko

source: Counter
ko: 카운터

source: Down
ko: 숫자 내리기

source: Help
ko: 도움말

source: History
ko: 기록

source: into history tab
ko: 기록 탭에서 보실 수 있습니다

source: Reset
ko: 초기화

source: Save current data
ko: 현재 데이터 저장하기

source: Saving is completed
ko: 저장 완료

source: There is no history data.
ko: 기록이 없습니다

source: Touch here for adding a count
ko: 숫자를 올리려면 이 부분을 터치하세요

source: Will you reset?
ko: 초기화 하시겠습니까?
